Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_aloittaa_saamelaiset_sote-uudistuksessa_-blogisarjan_julkaisun_syksyn_2020_aikana.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät aloittaa Saamelaiset sote-uudistuksessa -blogisarjan julkaisun syksyn 2020 aikana
sme: Sámediggi almmustahttigoahtá Sámit sode-ođastusas -bloggaráiddu čavčča 2020 áigge

source: Osana sote-kampanjaa Saamelaiskäräjät alkaa julkaista Saamelaiset sote-uudistuksessa -blogisarjaa saamenkielisistä ja kulttuurinmukaisista sote-palveluista, ja niihin liittyvistä haasteista ja mahdollisuuksista.
sme: Oassin sode-kampánjjas Sámediggi almmustahttigoahtá Sámit sode-ođastusas -bloggaráiddu sámegielat ja kultuvrra vuhtiiváldi sode-bálvalusain, ja daidda laktáseaddji hástalusain ja vejolašvuođain.

source: Blogisarjassa eri alojen asiantuntijat tuovat omien kokemustensa ja asiantuntemuksensa pohjalta esiin näkökulmia sote-alan palveluiden piirissä.
sme: Bloggaráiddus iešguđet surggiid áššedovdit buktet ovdan iežaset vásáhusaid ja áššedovdamuša vuođul geahččanguovlluid sode-suorggi bálvalusaid olis.

source: Blogisarjassa käydään keskustelua sote-palveluiden tarjoamisesta yhdenvertaisuuden näkökulmasta sekä avataan saamenkielisten ja kulttuurinmukaisten palveluiden merkitystä arjessa konkreettisten esimerkkien kautta.
sme: Bloggaráiddus ságastallet sode-bálvalusaid fállamis ovttaveardásašvuođa geahččanguovllus ja muitalit dárkileappot sámegielat ja kultuvrra vuhtiiváldi bálvalusaid mearkkašumis árgabeaivvis konkrehtalaš ovdamearkkaid bokte.

source: ”Saamenkielisten ja kulttuurinmukaisten sote-palveluiden tarjoamisessa olevien haasteiden lisäksi haluamme kiinnittää niin kirjoittajien kuin lukijoidenkin huomion niihin mahdollisuuksiin, joita sote-uudistus tarjoaa palveluiden ja niitä koskevan lainsäädännön kehittämiseksi”, kertoo puheenjohtaja Tuomas Aslak Juuso blogisarjasta.
sme: “Sámegielat ja kultuvrra vuhtiiváldi sode-bálvalusaid fállama hástalusaid lassin háliidit giddet sihke čálliid ja lohkkiid fuomášumi daid vejolašvuođaide, maid sode-ođastus fállá bálvalusaid ja daidda guoski láhkaásaheami ovddideapmái”, muitala sátnejođiheaddji Tuomas Aslak Juuso bloggaráiddu birra.

source: Saamelaiskäräjät aloitti kesäkuussa 2020 kampanjan yhdenvertaisten Sosiaali- ja terveydenhuollon (sote) palveluiden puolesta.
sme: Sámediggi álggahii geassemánus 2020 kampánjja ovttaveardásaš sosiála- ja dearvvašvuođafuolahusa (sode) bálvalusaid ovdii.

source: Suomen hallitus on käynnistänyt sote-uudistuksen sekä sote-maakuntien perustamisen, joiden tavoitteena on sote-palveluiden toteuttaminen yhdenvertaisesti kaikille.
sme: Suoma ráđđehus lea álggahan sode-ođastusa ja sode-eanangottiid vuođđudeami, maid mihttomearri lea ollašuhttit sode-bálvalusaid ovttaveardásaččat buohkaide.

source: Marinin hallitusohjelmaan on kirjattu selkeästi myös linjaus kielellisten oikeuksien käytännön toteutumisen turvaamisesta saamen kielellä.
sme: Marina ráđđehusprográmmii lea girjejuvvon čielgasit maiddái dihkkáduvvon mihttomearri gielalaš vuoigatvuođaid praktihka ollašuvvama sihkkarastimis sámegillii.

source: Sote-kampanjallaan Saamelaiskäräjät haluaa tuoda julkiseen keskusteluun enemmän tietoa saamelaisten sote-palveluiden nykytilasta ja sote-palveluihin liittyvän lainsäädännön uudistuksen tarpeista saamelaisten näkökulmasta.
sme: Sode-kampánjjainis Sámediggi háliida buktit almmolaš ságastallamii eambbo dieđuid sámiid sode-bálvalusaid dálá dilis ja sode-bálvalusaide laktáseaddji láhkaásaheami ođastusa dárbbuin sámiid geahččanguovllus.

source: Lisätietoja
sme: Lassedieđut:

source: puheenjohtaja Tuomas Aslak Juuso, puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: sosiaali- ja terveyssihteeri Anne Länsman-Magga, puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
sme: sosiála- ja dearvvašvuođačálli Anne Länsman-Magga, 040 182 9998, anne.lansman-magga(at)samediggi.fi
